type FaqItem = {
  question: string;
  answer: string;
};

export const items: FaqItem[] = [
  {
    question: 'Что такое Билетопоиск?',
    answer:
      'Мы — крупнейший сервис о кино в рунете. На нем вы сможете посмотреть фильмы и сериалы, купить билеты в кино, узнать рейтинги популярных видео и интересные факты, поставить фильмам оценки, написать рецензии и дополнить описание фильмов.',
  },
  {
    question: 'Какой компании принадлежит Билетопоиск?',
    answer: 'answer for Какой компании принадлежит Билетопоиск?',
  },
  {
    question: 'Как купить билет на Билетопоиск?',
    answer: 'answer for Как купить билет на Билетопоиск?',
  },
  {
    question: 'Как оставить отзыв на Билетопоиск?',
    answer: 'anser for Как оставить отзыв на Билетопоиск?',
  },
];
